export const restaurant_data = [
  {
    id: "0",
    name: "Арзи",
    address: "Свободный пер., 30/2, Тверь, Тверская обл., 170100",
    description:
      "Этот ресторан располагается рядом с Тверским государственным объединенным музеем. Арзи предлагает японскую и русскую кухни. Вам понравятся вкусно приготовленная шаурма, пицца и говядина. В этом месте стоит заказать хорошее мороженое, пахлаву и компот. После долгой рабочей недели здесь можно отдохнуть и попробовать неплохой чай, кофе или кинни. Удобное расположение этого заведения позволяет легко добраться до него даже в час пик. Большинство клиентов указывают на то, что персонал в этом ресторане гостеприимный. Посетители считают, что здесь приятный сервис. Арзи предлагает блюда по умеренным ценам. Множество гостей пишут, что здесь потрясающий интерьер и отличная атмосфера.",
    rating: "4.4",
    url: "https://arzi-tver.com/catalog/",
    phone: "+7 (920) 159-94-02",
    photo:
      "https://lh3.googleusercontent.com/p/AF1QipMksy7JJQVXHbL6ObV6tdh4weGBwW0lhswKYIJm=s680-w680-h510",
    average_bill: "160–1000 ₽",
    working_hours: "ежедневно, 10:00–22:00",
    number_reviews: "1 981 отзыв",
  },
  {
    id: "1",
    name: "Причал",
    address: "наб. Реки Тьмаки, 15, Тверь, Тверская обл., 170006",
    description:
      "Этот ресторан располагается рядом с Тверским государственным объединенным музеем. Арзи предлагает японскую и русскую кухни. Вам понравятся вкусно приготовленная шаурма, пицца и говядина. В этом месте стоит заказать хорошее мороженое, пахлаву и компот. После долгой рабочей недели здесь можно отдохнуть и попробовать неплохой чай, кофе или кинни. Удобное расположение этого заведения позволяет легко добраться до него даже в час пик. Большинство клиентов указывают на то, что персонал в этом ресторане гостеприимный. Посетители считают, что здесь приятный сервис. Арзи предлагает блюда по умеренным ценам. Множество гостей пишут, что здесь потрясающий интерьер и отличная атмосфера.",
    rating: "4.9",
    url: "https://dostavka.prichalcafe.ru/",
    phone: "8 (901) 121-93-23",
    photo:
      "https://lh3.googleusercontent.com/p/AF1QipMMh7NosfLHidTiB0dHhr4flNGbBUXHievzcWwV=s680-w680-h510",
    average_bill: "160–1000 ₽",
    working_hours: "ежедневно, 08:00–00:00",
    number_reviews: "2 648 отзывов",
  },
  {
    id: "2",
    name: "Restaurant Riviera",
    address: " наб. Афанасия Никитина, 13, Тверь, Тверская обл., 170042",
    description:
      "Этот ресторан располагается рядом с Тверским государственным объединенным музеем. Арзи предлагает японскую и русскую кухни. Вам понравятся вкусно приготовленная шаурма, пицца и говядина. В этом месте стоит заказать хорошее мороженое, пахлаву и компот. После долгой рабочей недели здесь можно отдохнуть и попробовать неплохой чай, кофе или кинни. Удобное расположение этого заведения позволяет легко добраться до него даже в час пик. Большинство клиентов указывают на то, что персонал в этом ресторане гостеприимный. Посетители считают, что здесь приятный сервис. Арзи предлагает блюда по умеренным ценам. Множество гостей пишут, что здесь потрясающий интерьер и отличная атмосфера.",
    rating: "4.3",
    url: "https://vk.com/restaurantriviera?ysclid=lrs1w7qj025838777",
    phone: "8 (482) 250-35-47",
    photo:
      "https://lh5.googleusercontent.com/p/AF1QipMKtp4H8zXnUinQHHWaU_4JKaETfuSmxPKUpc8v=w260-h175-n-k-no",
    average_bill: "160–1000 ₽",
    working_hours: "ежедневно, 11:00–00:00",
    number_reviews: "319 отзывов",
  },
  {
    id: "3",
    name: "Парус",
    address: "наб. Афанасия Никитина, 27, Тверь, Тверская обл., 170026",
    description:
      "Этот ресторан располагается рядом с Тверским государственным объединенным музеем. Арзи предлагает японскую и русскую кухни. Вам понравятся вкусно приготовленная шаурма, пицца и говядина. В этом месте стоит заказать хорошее мороженое, пахлаву и компот. После долгой рабочей недели здесь можно отдохнуть и попробовать неплохой чай, кофе или кинни. Удобное расположение этого заведения позволяет легко добраться до него даже в час пик. Большинство клиентов указывают на то, что персонал в этом ресторане гостеприимный. Посетители считают, что здесь приятный сервис. Арзи предлагает блюда по умеренным ценам. Множество гостей пишут, что здесь потрясающий интерьер и отличная атмосфера.",
    rating: "4.4",
    url: "http://restoparus.ru/",
    phone: "8 (482) 275-13-00",
    photo:
      "https://lh3.googleusercontent.com/p/AF1QipMje6wFK_9jd7uWXCRkK5srIvFKTJ-70nXR88Z-=s680-w680-h510",
    average_bill: "160–1000 ₽",
    working_hours: "ежедневно, 12:00–00:00",
    number_reviews: "372 отзыва",
  },
];
